const fakeAPI = [
    {
        "id": 281474996574951,
        "name": "ИП МИХАЙЛЕНКО АЛЕКСАНДР ЕВГЕНЬЕВ",
        "address": "Г. КРАСНОКАМЕНСК; МКР. 5-Й; Д.508; ВЕСНА",
        "sign": "1",
        "latitude": 5005.7459,
        "longitude": 11801.8784,
        "typett": 1
    }, {
        "id": 281474996575049,
        "name": "ИП ТУРАНОВА АЛЬБИНА СЕМЕНОВНА",
        "address": "Г. КРАСНОКАМЕНСК; МКР.7; Д.6Ц; МПК; 4Ц",
        "sign": "2",
        "latitude": 5005.7025,
        "longitude": 11802.5978,
        "typett": 2
    }, {
        "id": 281474996575426,
        "name": "ИП ВАСАЛАТИЙ АЛЕКСЕЙ ИВАНОВИЧ",
        "address": "Г. КРАСНОКАМЕНСК; 1-Й МКР.; Д.117;",
        "sign": "3",
        "latitude": 5005.7868,
        "longitude": 11802.1059,
        "typett": 3
    }, {
        "id": 281474996575427,
        "name": "ИП ВАСАЛАТИЙ АЛЕКСЕЙ ИВАНОВИЧ",
        "address": "Г. КРАСНОКАМЕНСК; 6-Й МКР.; Д.630;",
        "sign": "4",
        "latitude": 5005.7792,
        "longitude": 11802.4228,
        "typett": 1
    }, {
        "id": 281474996575558,
        "name": "ИП КОРНЮХ БОРИС ВЛАДИМИРОВИЧ",
        "address": "Г. КРАСНОКАМЕНСК; МКРН 6; Д.608А",
        "sign": "5",
        "latitude": 5005.9664,
        "longitude": 11802.8254,
        "typett": 2
    }, {
        "id": 281474996575565,
        "name": "ИП ОГАННИСЯН ТАРОН ОГАННЕСОВИЧ",
        "address": "Г. КРАСНОКАМЕНСК; УЛ. ЦЕНТРАЛЬНАЯ; Д.1Ц",
        "sign": "6",
        "latitude": 5005.7067,
        "longitude": 11802.1086,
        "typett": 3
    }, {
        "id": 281474996575574,
        "name": "ИП МАКСАРОВ МУНКО ДОРЖИЕВИЧ",
        "address": "Г. КРАСНОКАМЕНСК; МКР.5; Д.511",
        "sign": "7",
        "latitude": 5005.7968,
        "longitude": 11802.1678,
        "typett": 1
    }, {
        "id": 281474996575660,
        "name": "ИП КРИВОРУЧКО ЛАРИСА ВАЛЕРЬЕВНА",
        "address": "Г. КРАСНОКАМЕНСК; МКР. 6-Й; Д.602; М-Н СМАК",
        "sign": "8",
        "latitude": 5006.032,
        "longitude": 11802.6141,
        "typett": 4
    }, {
        "id": 281474996575791,
        "name": "ИП МИХАЙЛЕНКО АЛЕКСАНДР ЕВГЕНЬЕВ",
        "address": "Г. КРАСНОКАМЕНСК; МКР. 2-Й; Д.211/1; М-Н БОГАТСВО СИБ",
        "sign": "9",
        "latitude": 5005.9287,
        "longitude": 11801.9037,
        "typett": 3
    }, {
        "id": 281474996575936,
        "name": "ИП РЗАЕВА ВЕНЕРА ФАХРАДДИН КЫЗЫ",
        "address": "Г. КРАСНОКАМЕНСК; МКРН. 1; Д.115; СТР.1",
        "sign": "10",
        "latitude": 5005.9092,
        "longitude": 11802.1829,
        "typett": 1
    }
];

export default fakeAPI;