const fakeAPI = [
    {
        "id": 281474996574951,
        "name": "ИП МИХАЙЛЕНКО АЛЕКСАНДР ЕВГЕНЬЕВ",
        "address": "Г. КРАСНОКАМЕНСК; МКР. 5-Й; Д.508; ВЕСНА",
        "latitude": 5005.7459,
        "longitude": 11801.8784
    }, {
        "id": 281474996575049,
        "name": "ИП ТУРАНОВА АЛЬБИНА СЕМЕНОВНА",
        "address": "Г. КРАСНОКАМЕНСК; МКР.7; Д.6Ц; МПК; 4Ц",
        "latitude": 5005.7025,
        "longitude": 11802.5978
    }, {
        "id": 281474996575426,
        "name": "ИП ВАСАЛАТИЙ АЛЕКСЕЙ ИВАНОВИЧ",
        "address": "Г. КРАСНОКАМЕНСК; 1-Й МКР.; Д.117;",
        "latitude": 5005.7868,
        "longitude": 11802.1059
    }, {
        "id": 281474996575427,
        "name": "ИП ВАСАЛАТИЙ АЛЕКСЕЙ ИВАНОВИЧ",
        "address": "Г. КРАСНОКАМЕНСК; 6-Й МКР.; Д.630;",
        "latitude": 5005.7792,
        "longitude": 11802.4228
    }, {
        "id": 281474996575558,
        "name": "ИП КОРНЮХ БОРИС ВЛАДИМИРОВИЧ",
        "address": "Г. КРАСНОКАМЕНСК; МКРН 6; Д.608А",
        "latitude": 5005.9664,
        "longitude": 11802.8254
    }
];

export default fakeAPI;